{
    "associazioni": [
        {
            "id": "1a",
            "value": "La Croce Rossa propone e sostiene attività volte a proteggere e promuovere la salute, intesa come stato di completo benessere fisico e mentale e nel rispetto delle diversità tra ogni persona.",
            "reg": "Lazio",
            "Title": "Croce Rossa Italiana",
            "img": "../../assets/associazioni/crocerossa.png",
            "url": "https://cri.it/"
        },
        {
            "id": "2a",
            "value": "L'Ordine dei Frati Minori, fondato da san Francesco d'Assisi, è una Fraternita. I Frati, portando a compimento la loro consacrazione battesimale e rispondendo alla divina chiamata, si abbandonano totalmente a Dio sommamente amato, con la professione di obbedienza, povertà e castità, da vivere secondo lo spirito di san Francesco.",
            "reg": "Lazio",
            "Title": "Fondazione OFM Fraternitas",
            "img": "../../assets/associazioni/fondazioneofm.png",
            "url": "https://ofmfraternitas.org/"
        },
        {
            "id": "3a",
            "value": "La Fondazione dei Frati Minori Cappuccini raccoglie fondi e vive la carità con lo stile francescano. Reciprocità nella solidarietà e promozione umana.",
            "reg": "Umbria",
            "Title": "Fondazione Assisi Missio",
            "img": "../../assets/associazioni/fondazioneassisi.jfif",
            "url": "https://www.assisimissio.org/"
        },
        {
            "id": "4a",
            "Title": "Sermig - Arsenale della Pace",
            "value": "Il Sermig - Servizio Missionario Giovani - è nato nel 1964 da un'intuizione di Ernesto Olivero e da un sogno condiviso con molti: sconfiggere la fame con opere di giustizia e di sviluppo, vivere la solidarietà verso i più poveri e dare una speciale attenzione ai giovani cercando insieme a loro le vie della pace.",
            "reg": "Piemonte",
            "img": "../../assets/associazioni/sermig.jpg",
            "url": "https://www.sermig.org/arsenali/arsenale-della-pace.html"
        },
        {
            "id": "5a",
            "Title": "Oxfam Italia",
            "value": "Oxfam Italia, che ha aderito nel 2010 all'organizzazione Oxfam, è una confederazione internazionale di organizzazioni non profit che si dedicano alla riduzione della povertà globale, attraverso aiuti umanitari e progetti di sviluppo.",
            "reg": "Toscana",
            "img": "../../assets/associazioni/oxfam3.png",
            "url": "https://www.oxfamitalia.org/donations/salviamo-vite-nelle-emergenze/"
        },
        {
            "id": "6a",
            "Title": "Sant'Antonio di Padova",
            "value": "Le nostre comunità di frati presenti in Ucraina, Polonia e Romania sono impegnate a dare rifugio e portare aiuti umanitari alle persone in fuga dal conflitto con la Russia, ad aiutare intere famiglie duramente colpite dalla violenza della guerra.",
            "reg": "Veneto",
            "img": "../../assets/associazioni/stantoniopadova.jpg",
            "url": "https://www.santantonio.org/it"
        },
        {
            "id": "7a",
            "Title": "IBO Italia - Associazione Italiana Soci Costruttori onlus",
            "value": "Impegnata da 60 anni nella cooperazione e nel volontariato. Negli ultimi anni ha coinvolto oltre 5.000 giovani volontari e 190.000 beneficiari.Sostieni i civili colpiti dalla guerra attraverso l'invio di materiali, dando la tua diponibilità ad ospitare o facendo una donazione per l'Ucraina.",
            "reg": "Emilia Romagna",
            "img": "../../assets/associazioni/iboitalia.jpg",
            "url": "https://iboitalia.org/"
        },
        {
            "id": "8a",
            "Title": "A Casa Lontani da Casa ODV",
            "value": "L'associazione promuove l'accoglienza di malati e dei loro famigliari che hanno necessità di spostarsi per ragioni di salute nelle grandi città. La rete di A Casa Lontani Da Casa si è già messa all'opera, non solo per l'accoglienza ma anche per coprire le necessità di cui le famiglie possono avere bisogno all'arrivo.",
            "reg": "Lombardia",
            "img": "../../assets/associazioni/ACLDC-logo-2021.png",
            "url": "https://acasalontanidacasa.it/"
        },
        {
            "id": "9a",
            "Title": "Cesvi",
            "value": "Cesvi è una storica ong italiana, intervenuta al fianco di People in need ai confini con la Slovacchia.",
            "reg": "Lombardia",
            "img": "../../assets/associazioni/cesvi.png",
            "url": "https://www.cesvi.org/"
        },
        {
            "id": "10a",
            "Title": "Aibi è Amici dei Bambini",
            "value": "Aibi opera nel Paese dal 1999 attraverso la Fondazione di beneficenza ucraina Drusie Ditiei Ukraina, la cui sede è a Kiev",
            "reg": "Lombardia",
            "img": "../../assets/associazioni/ACLDC-logo-2021.png",
            "url": "https://www.aibi.it/ita/"
        },
        {
            "id": "11a",
            "Title": "Soleterre",
            "value": "Soleterre, assieme all'Associazione ucraina Zaporuka, ha messo a disposizione la sua casa per i bambini malati di cancro e per assicurare loro la continuità delle cure mediche, chemio comprese.",
            "reg": "Lombardia",
            "img": "../../assets/associazioni/soleterre.png",
            "url": "https://soleterre.org/"
        },
        {
            "id": "12a",
            "Title": "Avsi",
            "value": "Avsi, grazie alla collaborazione con l'associazione ucraina Emmaus, suo partner locale, ha mantenuto un rapporto di vicinanza con l'Ucraina nel tempo.",
            "reg": "Lombardia",
            "img": "../../assets/associazioni/avsi.jpg",
            "url": "https://www.avsi.org/it/"
        },
        {
            "id": "13a",
            "Title": "Action Aid  Italia",
            "value": "Action Aid è al fianco delle donne e dei bambini in fuga dall'Ucraina. Un esodo che coinvolge un milione di persone attraverso le frontiere ",
            "reg": "Lombardia",
            "img": "../../assets/associazioni/actionaid.png",
            "url": "https://adozioneadistanza.actionaid.it/"
        },
        {
            "id": "14a",
            "Title": "We World Italia",
            "value": "We World, organizzazione che da 50 anni difende i diritti di donne e bambini in Italia e nel Mondo e che adotta bambini a distanza.",
            "reg": "Lombardia",
            "img": "../../assets/associazioni/weworld.jpg",
            "url": "https://www.weworld.it/"
        },
        {
            "id": "15a",
            "Title": "Progetto Arca",
            "value": "Una delegazione di Progetto Arca, che opera nel settore dell'accoglienza, con Uneba è partita da Milano con un convoglio carico di beni di prima necessità.",
            "reg": "Lombardia",
            "img": "../../assets/associazioni/arca.png",
            "url": "https://www.progettoarca.org/"
        },
        {
            "id": "16a",
            "Title": "Intersos",
            "value": "Intersos, i cui operatori ora si trovano Moldavia, ma anche in Polonia, fornisce assistenza medica e protezione ai rifugiati provenienti dall'Ucraina.",
            "reg": "Lazio",
            "img": "../../assets/associazioni/intersos.jpg",
            "url": "https://www.intersos.org/"
        },
        {
            "id": "17a",
            "Title": "Save the Children",
            "value": "Save the Children opera in Ucraina dal 2014, fornendo aiuti umanitari essenziali ai bambini e alle loro famiglie. Ciò include sostenere il loro accesso all'istruzione, fornire supporto psicosociale",
            "reg": "Lazio",
            "img": "../../assets/associazioni/save-the-children-logo.jpg",
            "url": "https://www.savethechildren.it/"
        },
        {
            "id": "18a",
            "Title": "Terre des Hommes",
            "value": "La Federazione Internazionale Terre des Hommes lavora in Ucraina, in particolare nell'area orientale del Paese.",
            "reg": "Lombardia",
            "img": "../../assets/associazioni/terradeshommes.jpg",
            "url": "https://terredeshommes.it/"
        },
        {
            "id": "19a",
            "Title": "Medici del Mondo",
            "value": "Medici del Mondo è un'organizzazione umanitaria internazionale presente anche in Italia per garantire l'accesso alle cure a tutti, specialmente alle persone più vulnerabili.",
            "reg": "Lazio",
            "img": "../../assets/associazioni/medicidelmondo.jpg",
            "url": "https://medicidelmondo.it/"
        },
        {
            "id": "20a",
            "Title": "Movimento Internazionale per la PACE e la Salvaguardia del Creato - III Millennio",
            "value": "Associazione di Volontariato ONLUS della Provincia di Caserta, Regione Campania (Italia). Associaz. di volontariato laico, apartitico, di impegno sociale e civile, per i diritti dei cittadini, delle fasce disagiate e le Pari Opportunità, la difesa dell' ambiente e dei Beni Comuni.",
            "reg": "Campania",
            "img": "../../assets/associazioni/movimentoambasciatoripace.jpg",
            "url": "https://www.facebook.com/movimentoperlapace3millennio/"
        },
        {
            "id": "21a",
            "Title": "Solidarietà senza confini",
            "value": "Solidarietà Senza Confini è un'associazione molisana di volontariato, costituita nel 1995, che ha come scopo quello d realizzare progetti umanitari e scambi culturali con Paesi non appartenenti all'Unione Europea.",
            "reg": "Molise",
            "img": "../../assets/associazioni/solidarietasenzaconfini.jfif",
            "url": "https://www.solidarietasenzaconfini.it/"
        },
        {
            "id": "22a",
            "Title": "Fondazione Megamark",
            "value": "Siamo la onlus del gruppo Megamark  costituita nel 2000, nel 2012 abbiamo promosso u n bando di concorso 'Orizzonti Solidalià' destinato alle associazioni, le onlus e le cooperative sociali attive nel terzo settore pugliese con lo scopo di finanziare progetti di assistenza, sanità, tutela dell'ambiente e valorizzazione della cultura da svolgersi in Puglia a favore dei più bisognosi.",
            "reg": "Puglia",
            "img": "../../assets/associazioni/fondazionemegamark.png",
            "url": "https://fondazionemegamark.it/"
        },
        {
            "id": "23a",
            "Title": "UNICEF",
            "value": "L'UNICEF è il Fondo delle Nazioni Unite per l'Infanzia. La missione principale dell'UNICEF è quella di contribuire alla sopravvivenza, alla protezione e allo sviluppo delle potenzialità di ogni bambino e bambina, con speciale cura per quelli più fragili e vulnerabili.",
            "reg": " ",
            "img": "../../assets/associazioni/unicef.png",
            "url": "https://www.unicef.it/"
        }
    ],
    "iniziative": [
        {   
            "status": "in Corso",
            "id": "2i",
            "value": "La Croce Rossa Italiana ha lanciato immediatamente una raccolta fondi per finanziare le attività in sostegno della popolazione civile e la gestione degli sfollati presenti in Ucraina e quelli che cercano riparo nelle nazioni confinanti. Fondi necessari per rispondere sia ai bisogni umanitari di chi è rimasto in Ucraina sia dei profughi che cercano asilo oltre confine. ",
            "reg": "Lazio",
            "associazione": "Croce Rossa Italiana",
            "img": "../../assets/associazioni/crocerossa.png",
            "url": "https://cri.it/"
        },
        {   
            "status": "in Corso",
            "id": "3i",
            "value": "Intervento nei Paesi che stanno accogliendo le persone in fuga per garantire loro cibo, acqua e kit igienici. Allestimento spazi sicuri per prevenire episodi di violenza e fornire supporto psicologico. Contemporaneamente, in Italia, sostegno alle persone di nazionalità ucraina che vivono e lavorano qui. Raccolta fondi: https://bit.ly/3Cm2ctC",         
            "reg": "Lombardia",
            "associazione": "ACTION AID Presente nei Paesi limitrofi tramite partner",
            "img": "../../assets/associazioni/?",
            "url": "https://donaora.actionaid.it/emergenzaucraina/~mia-donazione?ns_ira_cr_arg=IyMjIyMjIyMjIyMjIyMjIyMjIyMjIyMjIyMjIyMjIyN88Ck9KRdeEezk8nqhxd%2B8HURqoVu6VUJmM6bzA0TC446%2BxQFBggGsv6I5J4VMxbjRsmxApdnSs/iWo4GwbBuaobjBp591FzqTxZpRmLOrnP5Vo5nwwaIxszqIjQs1lxA%3D&mnuid=1a31g5fe6ag76324f97fda1f9725898ad974ba88650aa6b014b&mnref=s1d50,o19a0c&_cv=1"
        },
        {   
            "status": "in Corso",
            "id": "4i",
            "value": " #BAMBINIxLAPACE. Iniziative di assistenza umanitaria rivolta ai bambini accolti negli istituti in Ucraina, alle famiglie in fuga dalla guerra che hanno trovato protezione nei campi profughi in Moldova e a minori orfani e nuclei monogenitoriali (mamma-bambino) in arrivo in Italia. Inoltre, approvvigionamenti di beni di prima necessità; supporto psico-sociale; attività di animazione; evacuazione di minori e famiglie dalle aree a maggior rischio. Raccolta fondi: https://www.aibi.it/ita/sostieni-aibi/donazione-libera/ ",      
            "reg": "Lombardia",
            "associazione": "AIBI, rete soci AOI Presente nel Paese",
            "img": "../../assets/associazioni/?",
            "url": "https://www.aibi.it/ita/sostieni-aibi/donazione-libera/"
        },
        {   
            "status": "in Corso",
            "id": "5i",
            "value": "Raccolta di beni alimentari e di prima necessità, indumenti o farmaci, promosse in collaborazione con altre associazioni o istituzioni locali: www.ancescao.it",
            "reg": "Emilia-Romagna",
            "associazione": "ANCeSCAO",
            "img": "../../assets/associazioni/?",
            "url": "http://www.ancescao.it"
        },
        {   
            "status": "in Corso",
            "id": "6i",
            "value": "Raccolta Fondi, accoglienza profughi, raccolta materiale www.anpas.org/categoria-news-generale/3839-raccoltafondi-ucraina.html  ",
            "reg": "Toscana",
            "associazione": "ANPAS",
            "img": "../../assets/associazioni/?",
            "url": "http://www.anpas.org/categoria-news-generale/3839-raccoltafondi-ucraina.html"
        },
        {   
            "status": "in Corso",
            "id": "7i",
            "value": "Raccolta fondi nazionale a favore di Intersos in aiuto ai profughi in fuga più vulnerabili: anziani e bambini; raccolta materiale nei territori (farmaci, prodotti per l’igiene, alimenti per l’infanzia, torce, pile, alimenti, vestiario, ecc); accoglienza profughi in Italia, accompagnamento, corsi di lingua italiana ",
            "reg": "Lazio",
            "associazione": "AUSER",
            "img": "../../assets/associazioni/?",
            "url": "http://www.auser.it"
        },
        {   
            "status": "in Corso",
            "id": "8i",
            "value": "Sostegno di emergenza per famiglie vulnerabili e sfollati interni in Ucraina a Leopoli e al confine con Polonia e Romania:  www.avsi.org/it/campaign/emergenza-ucraina-helpukraine/88 ",
            "reg": "Lombardia",
            "associazione": "AVSI Presente nel Paese",
            "img": "../../assets/associazioni/?",
            "url": "http://www.avsi.org/it/campaign/emergenza-ucraina-helpukraine/88"
        },
        {   
            "status": "in Corso",
            "id": "9i",
            "value": " Raccolta Fondi, e beni di prima necessità: www.cesvi.org/emergenzaucraina ",
            "reg": "Lombardia",
            "associazione": "Cesvi, Socio Link 2007",
            "img": "../../assets/associazioni/?",
            "url": "http://www.cesvi.org/emergenzaucraina"
        },
        {   
            "status": "in Corso",
            "id": "10i",
            "value": " Assistenze medica, chirurgia con clinica mobile, assistenza psicologica: www.emergenzasorrisi.it ",
            "reg": "Lazio",
            "associazione": "Emergenza Sorrisi, rete soci AOI",
            "img": "../../assets/associazioni/?",
            "url": "http://www.emergenzasorrisi.it"
        },
        {   
            "status": "in Corso",
            "id": "11i",
            "value": " Federavo ha eseguito una donazione a favore della casa di accoglienza per bambini profughi ucraini sita in Cracovia e gestita dai padri e dalle sorelle guanelliane; altre Avo associate a Federavo hanno aderito all’iniziativa; altre ancora stanno aderendo ad altre iniziative a sostegno della popolazione ucraina ",
            "reg": "Lombardia",
            "associazione": "Federavo",
            "img": "../../assets/associazioni/?",
            "url": "https://federavo.it/"
        },
        {   
            "status": "in Corso",
            "id": "12i",
            "value": "Supporto alle Organizzazioni che svolgono servizio attività di accoglienza ai profughi mediante attività ludiche per bambini e adulti, da realizzarsi tramite le proprie associate come momenti di socialità e integrazione ma anche come strumento di mediazione culturale e apprendimento linguistico.",
            "associazione": "Federludo",
            "img": "../../assets/associazioni/?",
            "url": "www.federludo.it"
        },
        {   
            "status": "in Corso",
            "id": "13i",
            "value": "Raccolta di alimenti, medicinali, indumenti e varie in collaborazione con l’amministrazione comunale di Vallo della Lucania.",
            "reg": "Campania",
            "associazione": "FENALC",
            "img": "../../assets/associazioni/?",
            "url": "www.fenalc.it"
        },
        {   
            "status": "in Corso",
            "id": "14i",
            "value": "Raccolta di beni di prima necessità e apertura di un conto corrente dedicato tra i nostri circoli affiliati",
            "reg": "Emilia-Romagna",
            "associazione": "FITEL",
            "img": "../../assets/associazioni/?",
            "url": "www.fitel.it - www.fitelemiliaromagna.it"
        },
        {   
            "status": "in Corso",
            "id": "15i",
            "value": "Raccolta fondi per emergenza insieme alla Federazione Europea dei Banchi Alimentari per fornire aiuto e supporto alimentare immediato",
            "reg": "Lombardia",
            "associazione": "Fondazione Banco Alimentare ONLUS",
            "img": "../../assets/associazioni/?",
            "url": "www.bancoalimentare.it/it/news/comunicato-stampa-all-together-4-ukraine"
        },
        {   
            "status": "in Corso",
            "id": "16i",
            "value": "Distribuzione medicinali e sostegno",
            "reg": "Emilia-Romagna",
            "associazione": "IBO Italia, rete soci AOI e FOCSIV – Presente nel Paese",
            "img": "../../assets/associazioni/?",
            "url": "https://iboitalia.org/ibo-in-ucraina-la-nostra-richiesta-di-pace"
        },
        {   
            "status": "in Corso",
            "id": "17i",
            "value": "Raccolta fondi per i rifugiati, raccolta di farmaci",
            "reg": "Lazio",
            "associazione": "Misericordie",
            "img": "../../assets/associazioni/?",
            "url": "https://dona.unhcr.it/campagna/crisi-in-ucraina"
        },
        {   
            "status": "in Corso",
            "id": "18i",
            "value": "Raccolta medicinali e raccolta fondi in collaborazione con il Comitato 10 febbraio",
            "reg": "Lazio",
            "associazione": "Modavi",
            "img": "../../assets/associazioni/?",
            "url": "https://modavi.it/emergenza-ucraina"
        },
        {   
            "status": "in Corso",
            "id": "19i",
            "value": "Fornitura materiali prima assistenza sanitaria e vari",
            "reg": "Lazio",
            "associazione": "Progetto Sud, rete soci AOI",
            "img": "../../assets/associazioni/?",
            "url": "www.progettosud.org/it"
        },
        {   
            "status": "in Corso",
            "id": "20i",
            "value": "Da 18 anni in Ucraina. Cure oncologiche minori: Istituto del Cancro e Istituto di Neurochirurgia di Kiev, Ospedale Regionale di Lviv e Casa di Accoglienza per famiglie per lunghe terapie in day-hospital, attività socio-sanitarie sul territorio. Ora anche interventi di emergenza, di accompagnamento nello sfollamento, di spostamento anche i Italia di bambini sotto cura.",
            "reg": "Lombardia",
            "associazione": "Soleterre, Rete soci LINK 2007",
            "img": "../../assets/associazioni/?",
            "url": "https://soleterre.org/ucraina"
        },
        {   
            "status": "in Corso",
            "id": "21i",
            "value": "Raccolta fondi",
            "reg": "Lombardia",
            "associazione": "SOS Bambini, rete soci CINI – Presente nel Paese",
            "img": "../../assets/associazioni/?",
            "url": "www.sosbambini.it/news/emergenza-ucraina-dona-ora"
        },
        {   
            "status": "in Corso",
            "id": "22i",
            "value": "Raccolta fondi per materiale sanitario",
            "reg": "Lombardia",
            "associazione": "Terre des Hommes, rete soci AOI",
            "img": "../../assets/associazioni/?",
            "url": "https://emergenzabambini.terredeshommes.it/emergenza-ucraina"
        },
        {   
            "status": "in Corso",
            "id": "23i",
            "value": "Campagna di sensibilizzazione e comunicazione #SportAgainstWar promossa insieme ad Amnesty International Italia, Assist Associazione Nazionale Atlete, Sport4Society e Usigrai. Raccolte fondi e iniziative specifiche di sostegno alla popolazione ucraina a supporto di iniziative di organizzazioni della Rete AOI e di istituzioni locali",
            "reg": "Lazio",
            "associazione": "UISP APS",
            "img": "../../assets/associazioni/?",
            "url": "www.uisp.it"
        },
        {   
            "status": "in Corso",
            "id": "24i",
            "value": "Sensibilizzazione e comunicazione",
            "reg": "Lazio",
            "associazione": "UNEBA",
            "img": "../../assets/associazioni/?",
            "url": "www.uneba.org/tag/ucraina"
        },
        {   
            "status": "in Corso",
            "id": "25i",
            "value": "Accoglienza profughi – informazioni su trattamenti e terapie: www.uniamo.org Coordinamento delle iniziative messe in campo dalle Associazioni di singola patologia, per: 1) raccolta farmaci specifici e indirizzamento sui centri più idonei al trattamento 2) accoglienza famiglie 3) resource centre con informazioni verificate. https://uniamo.org/in-evidenza/ucraina-i-supporti-per-i-malati-rari/",
            "reg": "Lazio",
            "associazione": "UNIAMO Federazione Italiana Malattie Rare",
            "img": "../../assets/associazioni/?",
            "url": "www.uniamo.org "
        },
        {   
            "status": "in Corso",
            "id": "26i",
            "value": "Raccolta fondi",
            "reg": " ",
            "associazione": "Unicef",
            "img": "../../assets/associazioni/?",
            "url": "www.unicef.it/media/crisi-ucraina-la-rai-sostiene-la-campagna-di-raccolta-di-croce-rossa-italiana-unhcr-unicef"
        },
        {   
            "status": "in Corso",
            "id": "27i",
            "value": "Raccolta fondi",
            "reg": "",
            "associazione": "WeWorld, rete soci Link2007",
            "img": "../../assets/associazioni/?",
            "url": "www.weworld.it/sostienici/campagne/ucraina"
        },
        {   
            "status": "in Corso",
            "id": "28i",
            "value": "Raccolta fondi",
            "reg": "",
            "associazione": "Caritas italiana",
            "img": "../../assets/associazioni/?",
            "url": "www.caritas.it"
        },
        {   
            "status": "in Corso",
            "id": "29i",
            "value": "Raccolta fondi",
            "reg": "",
            "associazione": "Comunità di Sant’Egidio",
            "img": "../../assets/associazioni/?",
            "url": "https://dona.santegidio.org/iniziativa/ucraina/?o=63"
        },
        {   
            "status": "in Corso",
            "id": "30i",
            "value": "Raccolta fondi",
            "reg": "",
            "associazione": "Medici senza Frontiere",
            "img": "../../assets/associazioni/?",
            "url": "www.medicisenzafrontiere.it/landing/emergenza-ucraina"
        },
        {   
            "status": "in Corso",
            "id": "31i",
            "value": "Raccolta materiale",
            "reg": "",
            "associazione": "Servizi integrati sanità e sicurezza",
            "img": "../../assets/associazioni/?",
            "url": "www.cooperativasiss.it"
        },
        {   
            "status": "in Corso",
            "id": "32i",
            "value": "Raccolta fondi",
            "reg": "",
            "associazione": "SOS Villaggi dei bambini",
            "img": "../../assets/associazioni/?",
            "url": "www.sositalia.it/campaign/ucraina"
        },
        {   
            "status": "in Corso",
            "id": "33i",
            "value": "Raccolta medicinali, materiale sanitario e di primo soccorso",
            "reg": "",
            "associazione": "PEGASUS ASI PROCIV NAZIONALE",
            "img": "../../assets/associazioni/?",
            "url": "https://www.asiodv.it/donate/ "
        },
        {   
            "status": "in Corso",
            "id": "34i",
            "value": "Raccolta medicinali e alimenti a lunga conservazione",
            "reg": "",
            "associazione": "INSIEME VERSO NUOVI ORIZZONTI ODV",
            "img": "../../assets/associazioni/?",
            "url": ""
        },
        {   
            "status": "in Corso",
            "id": "35i",
            "value": "Raccolta generi di prima necessità e raccolta fondi da inviare a Soroca, in Moldavia, corridoio umanitario, in raccordo con Metropolia Moldava che attraverso le parrocchie organizza gli interventi di aiuto. I fondi sosterranno le iniziative di prima accoglienza, l’ospedale locale e le associazioni di volontariato.",
            "reg": "Lombardia",
            "associazione": "ACLI Prov. di Pavia",
            "img": "../../assets/associazioni/?",
            "url": "www.aclipavia.it"
        },
        {   
            "status": "in Corso",
            "id": "36i",
            "value": "Materiale sanitario, viveri. Disponibilità ad accogliere una mamma con figli in un piccolo appartamento",
            "reg": "Basilicata",
            "associazione": "Anffas – Policoro",
            "img": "../../assets/associazioni/?",
            "url": "www.anffaspolicoro.it"
        },
        {   
            "status": "in Corso",
            "id": "37i",
            "value": "Raccolta materiale accoglienza persone con disabilità",
            "reg": "Lombardia",
            "associazione": "Anffas – Pavia",
            "img": "../../assets/associazioni/?",
            "url": "http://www.anffaspavia.org/"
        },
        {   
            "status": "in Corso",
            "id": "38i",
            "value": "Raccolta materiale-Raccolta fondi",
            "reg": "Puglia",
            "associazione": "ARCI Comitato Valle D’Iria – Martina Franca – Crispiano",
            "img": "../../assets/associazioni/?",
            "url": "https://arcipuglia.it/circoli-arci-valle-ditria/"
        },
        {   
            "status": "in Corso",
            "id": "39i",
            "value": "Messa a disposizione di spazi e di volontari/e per la raccolta di beni di prima necessità per il popolo ucraino (farmaci, vestiti, alimenti) in collaborazione con la comunità ucraina e i Comuni del territorio.",
            "reg": "Toscana",
            "associazione": "ARCI Comitato territoriale e circoli della Valdera",
            "img": "../../assets/associazioni/?",
            "url": "www.arcivaldera.it"
        },
        {   
            "status": "in Corso",
            "id": "40i",
            "value": "– Promozione e partecipazione alle manifestazioni di piazza contro la guerra tenutesi a Empoli (FI) Il 24 febbraio (Piazza della Vittoria) e 25 febbraio (Piazza F. degli Uberti) – Promozione della partecipazione con un pullman da Empoli alla manifestazione nazionale per la pace di sabato 5 marzo a Roma – Partecipazione alla iniziativa pubblica contro la guerra organizzata dal PD di Empoli che si terrà lunedì 7 ore 18,00 al Circolo Arci di Avane – Empoli (FI) – In attesa di promuovere raccolta abiti e generi di prima necessità per profughi ucraini, non appena sarà a regime (a brevissimo) il centro di raccolta intercomunale, supervisionato dalla Protezione Civile",
            "reg": "Toscana",
            "associazione": "ARCI Comitato Empolese Valdelsa",
            "img": "../../assets/associazioni/?",
            "url": "www.arciempolesevaldelsa.it"
        },
        {   
            "status": "in Corso",
            "id": "41i",
            "value": "Accoglienza e raccolta materiali",
            "reg": "Puglia",
            "associazione": "ARCI Comitato Prov.le Foggia",
            "img": "../../assets/associazioni/?",
            "url": "http://www.arcifoggia.it/"
        },
        {   
            "status": "in Corso",
            "id": "42i",
            "value": "Raccolta di beni di prima necessità per supportare la popolazione ucraina",
            "reg": "Campania",
            "associazione": "ARCI Comitato Prov.le Napoli",
            "img": "../../assets/associazioni/?",
            "url": "http://www.arcinapolicomitato.it/"
        },
        {   
            "status": "in Corso",
            "id": "43i",
            "value": "In collaborazione con il comune di Suvereto, offriamo il nostro circolo come punto raccolta di beni di prima necessità. Raccolta fondi",
            "reg": "Toscana",
            "associazione": "ARCI San Lorenzo (LI)",
            "img": "../../assets/associazioni/?",
            "url": "https://www.facebook.com/Circolo-Arci-San-Lorenzo-103158198572314/"
        },
        {   
            "status": "in Corso",
            "id": "44i",
            "value": "Raccolta materiali",
            "reg": "Lazio",
            "associazione": "ARCI Civitavecchia",
            "img": "../../assets/associazioni/?",
            "url": "https://www.romapaese.it/risorsa/arci-civitavecchia/"
        },
        {   
            "status": "in Corso",
            "id": "45i",
            "value": "Raccolta materiale",
            "reg": "Friuli-Venezia Giulia",
            "associazione": "ARCI CRAL S. Vito al Tagliamento",
            "img": "../../assets/associazioni/?",
            "url": "https://www.facebook.com/arcicralciliti/"
        },
        {   
            "status": "in Corso",
            "id": "46i",
            "value": "Raccolta fondi da destinare a UNICEF e CRI Ucraina Raccolta materiale sanitario non medicinale per CRI Ucraina Campagna di messa a disposizione di appartamenti per profughi attraverso Ats della Valpadana (ad oggi 3 alloggi trovati)",
            "reg": "Lombardia",
            "associazione": "ARCI Mantova",
            "img": "../../assets/associazioni/?",
            "url": "https://www.arcimantova.com/"
        },
        {   
            "status": "in Corso",
            "id": "47i",
            "value": "Centro raccolta beni per ucraini",
            "reg": "Umbria",
            "associazione": "Assoutenti – Perugia",
            "img": "../../assets/associazioni/?",
            "url": "https://www.assoutenti.it/lo-sportello-al-cittadino-di-assoutenti-umbria/perugia/"
        },
        {   
            "status": "in Corso",
            "id": "48i",
            "value": "Raccolta fondi e materiali",
            "reg": "Toscana",
            "associazione": "Auser Montale (PT)",
            "img": "../../assets/associazioni/?",
            "url": "ausermontaleodv.it"
        },
        {   
            "status": "in Corso",
            "id": "49i",
            "value": "Raccolta viveri, fondi e indumenti",
            "reg": "Toscana",
            "associazione": "Auser – Siena",
            "img": "../../assets/associazioni/?",
            "url": "https://auser.siena.it/"
        },
        {   
            "status": "in Corso",
            "id": "50i",
            "value": "Raccolta fondi",
            "reg": "Molise",
            "associazione": "Auser Molise Aps",
            "img": "../../assets/associazioni/?",
            "url": "http://www.ausermolise.it/"
        },
        {   
            "status": "in Corso",
            "id": "51i",
            "value": "Raccolta derrate e alimentari e donazioni in denaro",
            "reg": "Molise",
            "associazione": "Auser Venafro (IS)",
            "img": "../../assets/associazioni/?",
            "url": ""
        },
        {   
            "status": "in Corso",
            "id": "52i",
            "value": "raccolta cibo di ogni genere, farmaci, materiale per l’igiene, capi d’abbigliamento nuovi",
            "reg": "",
            "associazione": "Auser",
            "img": "../../assets/associazioni/?",
            "url": "https://www.auser.it/"
        },
        {   
            "status": "in Corso",
            "id": "53i",
            "value": "Raccolta Fondi",
            "reg": "",
            "associazione": "Auser Jesi",
            "img": "../../assets/associazioni/?",
            "url": "https://www.auser.it/"
        },
        {   
            "status": "in Corso",
            "id": "54i",
            "value": "Promozione della cultura del dono e raccolta sangue con donazione del contributo derivante dalle convenzioni con le aziende sanitarie all’UNICEF e CARITAS per l’emergenza ucraina",
            "reg": "Basilicata",
            "associazione": "Fidas Basilicata",
            "img": "../../assets/associazioni/?",
            "url": "https://fidas.it/federate/basilicata/"
        },
        {   
            "status": "in Corso",
            "id": "55i",
            "value": "Apertura di due punti di raccolta farmaci, prodotti alimentari, abbigliamento per adulti e bambini, coperte e prodotti per la cura e l’igiene della persona nel comune di Corigliano Rossano (CS), a Bocchigliero(CS), Paludi(CS). Invio dei materiali ad un centro di smistamento ai confini polacchi dell’Ucraina. Accoglienza di eventuali gruppi di ucraini.",
            "reg": "Calabria",
            "associazione": "Forum Territoriale del Terzo Settore Ionio -Pollino",
            "img": "../../assets/associazioni/?",
            "url": "https://www.forumterzosettore.it/forum-nel-territorio/calabria/"
        },
        {   
            "status": "in Corso",
            "id": "56i",
            "value": "raccolta abbigliamento, viveri e beni di prima necessità",
            "reg": "Sardegna",
            "associazione": "Legambiente Terralba (OR)",
            "img": "../../assets/associazioni/?",
            "url": "www.facebook.com/SarrulloniLegambiente"
        },
        {   
            "status": "in Corso",
            "id": "57i",
            "value": "Raccolta fondi da destinare alla struttura di Flumini Quartu che accoglie i bambini ucraini",
            "reg": "Sardegna",
            "associazione": "Legambiente Sardegna",
            "img": "../../assets/associazioni/?",
            "url": "www.legambientesardegna.com/"
        },
        {   
            "status": "in Corso",
            "id": "58i",
            "value": "Raccolta fondi, Proposta accoglienza profughi nei centri storici, raccolta alimenti e vestiario",
            "reg": "Calabria",
            "associazione": "UNPLI Cosenza",
            "img": "../../assets/associazioni/?",
            "url": "www.unplics.it"
        },
        {   
            "status": "in Corso",
            "id": "59i",
            "value": "",
            "reg": "Sardegna",
            "associazione": "CSV Sardegna",
            "img": "../../assets/associazioni/?",
            "url": "www.csvsardegna.org/emergenza-ucraina"
        }
    ],
    "regioni": [
        {
            "value": "Abruzzo",
            "nome": "Abruzzo"
        },
        {
            "value": "Basilicata",
            "nome": "Basilicata"
        },
        {
            "value": "Calabria",
            "nome": "Calabria"
        },
        {
            "value": "Campania",
            "nome": "Campania"
        },
        {
            "value": "Emilia-Romagna",
            "nome": "Emilia-Romagna"
        },
        {
            "value": "FVG",
            "nome": "Friuli Venezia Giulia"
        },
        {
            "value": "Lazio",
            "nome": "Lazio"
        },
        {
            "value": "Liguria",
            "nome": "Liguria"
        },
        {
            "value": "Lombardia",
            "nome": "Lombardia"
        },
        {
            "value": "Marche",
            "nome": "Marche"
        },
        {
            "value": "Molise",
            "nome": "Molise"
        },
        {
            "value": "Piemonte",
            "nome": "Piemonte"
        },
        {
            "value": "Puglia",
            "nome": "Puglia"
        },
        {
            "value": "Sardegna",
            "nome": "Sardegna"
        },
        {
            "value": "Sicilia",
            "nome": "Sicilia"
        },
        {
            "value": "Toscana",
            "nome": "Toscana"
        },
        {
            "value": "TAA",
            "nome": "Trentino Alto Adige"
        },
        {
            "value": "Umbria",
            "nome": "Umbria"
        },
        {
            "value": "Veneto",
            "nome": "Veneto"
        },
        {
            "value": "VAA",
            "nome": "Valle d'Aosta"
        }
    ]
    
}